
start_text = 'Привет, я Бот Казино!\n\nЗдесь ты можешь поиграть в кубик, чтобы выиграть коинсы, но также ты можешь их проиграть!\n\nБудь аккуратнее не потрать все! На балансе у тебя уже есть 100 коинсов'

dice_text = 'Ты выбрал "Кубик"! Выбери действие'
dice_rules_text = 'тут будут правила'

but_throw_text = '🎲Бросить кубик'
but_rules_text = '📋Правила'

num_text = 'Выпавшее число:'
bot_num_text1 = 'Бот бросает кубик...'
bot_num_text2 = 'Выпавшее число боту:'

num1_text = '1️⃣'
num2_text = '2️⃣'
num3_text = '3️⃣'
num4_text = '4️⃣'
num5_text = '5️⃣'
num6_text = '6️⃣'